{
  "ciudades": [
    {
      "ciudad": "Atenas",
      "colorBandera": "El avión en que se fue tenía una bandera azul y blanca",
      "moneda": "Cambió todo su dinero a Dracmas",
      "geografia": "Se fue a una ciudad con varios montes, famosos en la literatura antigua",
      "caracteristicas": "Mar Egeo y Cordillera de Pindo",
      "industrias": "Se fue a un país conocido entre otras cosas, por su producción de higos y olivas",
      "animales": "Cabra montesa blanca",
      "etnias": "Se fue a un país con distintas etnias: plateo y espartanos",
      "idiomas": "La persona que busca consultó acerca de clases de Griego",
      "arte": "La persona sospechosa buscaba libros acerca de la Estatua de Zeus",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Cristianismo",
      "representante": "El país al que se fue es gobernado por un Primer Ministro: Alexis Tsipras",
      "otros": "República Helénica, Frontera con Yugoslavia",
      "latitud": 37.984167,
      "longitud": 23.728056,
      "descripcion": "La historia de Atenas se extiende más de tres mil años, lo que la convierte en una de las ciudades habitadas más antiguas. Durante la época clásica de Grecia, fue una poderosa ciudad-estado que nació junto con el desarrollo de la navegación marítima del puerto de El Pireo y que tuvo un papel fundamental en el desarrollo de la democracia. También fue un centro cultural donde vivieron muchos de los grandes artistas, escritores y filósofos de la Antigüedad. Estas contribuciones de Atenas al pensamiento de su época tuvieron una gran influencia en el desarrollo de Grecia, de Roma y de la cultura occidental."
    },
    {
      "ciudad": "Baghdad",
      "colorBandera": "Cuando se fue tenía una bandera roja, blanca y negra",
      "moneda": "Cambió todo su dinero a Dinares",
      "geografia": "El país que usted busca se encuentra en Medio Oriente",
      "caracteristicas": "Desierto Sirio, Río Eufrates y Río Tigris",
      "industrias": "Se fue rumbo a un país que es uno de los líderes en la explotación petrolífera",
      "animales": "Gacelas árabes",
      "etnias": "Se fue a un país con distintas etnias: sumerio y bagdadi",
      "idiomas": "La persona sospechosa buscaba libros en árabe",
      "arte": "La persona sospechosa buscaba libros acerca de la Puertas de Baghdad",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Islam",
      "representante": "El país al que se fue es gobernado por un Presidente: Barham Salih",
      "otros": "Mesopotamia",
      "latitud": 33.35,
      "longitud": 44.416667,
      "descripcion": "Ubicada a orillas del río Tigris, la ciudad fue fundada en el siglo viii y se convirtió en capital del Califato abasí. En poco tiempo se convirtió en un centro cultural, comercial e intelectual de gran relevancia del mundo islámico. Esto, y el hecho de ser sede de varias instituciones académicas relevantes, como la Casa de la sabiduría, le sirvieron a la ciudad para ganarse una reputación mundial de «Centro de Enseñanza». Bagdad fue la ciudad más grande de la Edad Media durante gran parte del Califato abasí, cuando alcanzó un pico de un millón y medio de habitantes. Sin embargo, la urbe fue en gran parte destruida por las tropas del Imperio mongol en 1258, lo que resultó en un declive que se prolongaría por muchos siglos debido a frecuentes epidemias y la sucesión de varios imperios que dominaron la ciudad. Con el reconocimiento de Irak como estado independiente en 1938 tras la desaparición del Mandato Británico para Mesopotamia, Bagdad recuperó gradualmente parte de su pasada preeminencia como centro significante de la cultura musulmana."
    },
    {
      "ciudad": "Bamako",
      "colorBandera": "El avión en que se fue tenía una bandera verde, amarilla y roja",
      "moneda": "Cambió todo su dinero a Franco francés",
      "geografia": "Un país caracterizado por su savanna tropical",
      "caracteristicas": "Río Níger y Sahara",
      "industrias": "Visitó un pais que prevalece debido a la producción de mijo y arroz",
      "animales": "Cocodrilo",
      "etnias": "Se fue a un país con distintas etnias: tuareg y maliense",
      "idiomas": "La persona que busca pidió libros para aprender inglés y francés",
      "arte": "La persona sospechosa buscaba libros de Laurent Folco",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Islam",
      "representante": "El país al que se fue es gobernado por un Presidente: Alpha Oumar Konaré",
      "otros": "Timbuktu",
      "latitud": 12.645833,
      "longitud": -7.992222,
      "descripcion": "Capital de Malí, se encuentra a orillas del río Níger en el sudoeste del país. Principal centro administrativo, importante puerto fluvial y un centro comercial para toda la región circundante, tiene la categoría de distrito a nivel nacional. El nombre de la ciudad.proviene de la lengua bambara bàmakɔ̌, 'remanso del cocodrilo' ya que este animal era el fetiche local al cual, según relatos de principios del siglo XX, se le sacrificaba anualmente una virgen."
    },
    {
      "ciudad": "Bangkok",
      "colorBandera": "El avión en que se fue tenía una bandera roja, blanca y azul",
      "moneda": "Cambió todo su dinero a Baht tailandés",
      "geografia": "Se fue a un país cruzado por el río Chao Phraya",
      "caracteristicas": "Río Chao Phraya",
      "industrias": "Se fue a un país con una industria textil muy fuerte",
      "animales": "Lagarto",
      "etnias": "Se fue a un país con distintas etnias: tailandesa, china y malaya",
      "idiomas": "La persona sospechosa buscaba aprender tailandes",
      "arte": "La persona que busca estaba muy interesaba en el Buda dorado",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Budismo",
      "representante": "El país al que se fue es gobernado por un Presidente: Maha Vajiralongkorn",
      "otros": "Antiguo Siam",
      "latitud": 13.75,
      "longitud": 100.516667,
      "descripcion": "Bangkok inicialmente fue un pequeño centro comercial y comunidad portuaria llamada Bang Makok (lugar de ciruelos oliváceos), sirviendo a la ciudad de Ayutthaya, que era la capital de Siam hasta que cayera en manos de Birmania en 1767. La capital fue establecida en Thon Buri (ahora parte de Bangkok) sobre el lado oeste del río."
    },
    {
      "ciudad": "Budapest",
      "colorBandera": "Andaba con una bandera roja, blanca y verde",
      "moneda": "Cambió todo su dinero a Forinto húngaro",
      "geografia": "El país que usted busca es limitrofe a Austria",
      "caracteristicas": "llanuras alpoldas y Río Danubio",
      "industrias": "Se fue a un país conocido por su gran producción de uvas",
      "animales": "Bagre",
      "etnias": "Se fue a un país con distintas etnias: croata y gitanos",
      "idiomas": "La persona que busca pidió un libro para aprender húngaro",
      "arte": "La persona que busca averiguó información acerca del Arte Magyar",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en la religión catolica",
      "representante": "El país al que se fue es gobernado por un Primer Ministro: Viktor Orbán",
      "otros": "cruzado por el río Danubio",
      "latitud": 47.498333,
      "longitud": 19.040833,
      "descripcion": "Budapest cuenta con varios sitios que son Patrimonio de la Humanidad, entre los que se incluyen, a orillas del Danubio, el barrio del Castillo de Buda, la avenida Andrássy, la Plaza de los Héroes y el Metropolitano del Milenio, el segundo más antiguo del mundo. Otros puntos destacados incluyen un total de 80 manantiales geotérmicos, el mayor sistema de cuevas de aguas termales del mundo, la segunda sinagoga más grande y el tercer edificio del Parlamento más grande del mundo. La ciudad atrae a alrededor de 4,3 millones de turistas al año, convirtiéndola en la 25. ciudad más popular del mundo"
    },
    {
      "ciudad": "Buenos Aires",
      "colorBandera": "Andaba con una bandera celeste y blanca",
      "moneda": "Cambió todo su dinero a Australes",
      "geografia": "Se fue a un país con disintos biomas, entre ellos, una de las cataratas mas famosas del mundo.",
      "caracteristicas": "Río de la Plata",
      "industrias": "Se fue a un país con fuerte presencia de agricultura y ganadería",
      "animales": "Carpincho",
      "etnias": "País de los conocidos como gauchos",
      "idiomas": "La persona que busca pidió un libro para aprender español",
      "arte": "La persona que busca averiguó información acerca del Obelisco",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en la religión catolica",
      "representante": "El país al que se fue es gobernado por un Presidente: Alberto Fernandez",
      "otros": "Futbol",
      "latitud": -34.599722,
      "longitud": -58.381944,
      "descripcion": "Buenos Aires es una de las principales metrópolis culturales de Occidente. El desarrollo cultural se aprecia en la gran cantidad de museos, teatros y bibliotecas que pueden encontrarse en la ciudad. También se destaca por su industria editorial y por tener una identidad cultural propia, reflejada en manifestaciones como el fileteado, el lunfardo, el tango, el mate y los carnavales porteños."
    },
    {
      "ciudad": "Cairo",
      "colorBandera": "Llevaba una bandera roja, blanca y negra",
      "moneda": "Cambió todo su dinero a Libra Egipcia",
      "geografia": "El país que usted busca es muy desértico",
      "caracteristicas": "Tumba del faraón y Desierto del Sinaí",
      "industrias": "La ciudad a la que viajó es una ciudad fundamental para la industria constructora, especialmente por su producción de caliza",
      "animales": "Camello",
      "etnias": "Se fue a un país con distintas etnias, entre ellas: Nubio",
      "idiomas": "La persona que busca pidió un libro para aprender árabe",
      "arte": "Buscó información acerca del famoso Cuadro de Anubis",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Islam",
      "representante": "El país al que se fue es gobernado por un Presidente: Abdelfatah El-Sisi",
      "otros": "Alejandría antigua",
      "latitud": 30.056111,
      "longitud": 31.239444,
      "descripcion": "Fue fundada en el año 116 d. C., en lo que hoy en día se conoce como Viejo Cairo, cuando los romanos reconstruyeron una antigua fortaleza persa junto al río Nilo. Antes de su fundación, Menfis u otras ciudades eran la capital del imperio faraónico"
    },
    {
      "ciudad": "Colombo",
      "colorBandera": "Tenía una bandera en su equipaje de color naranja, azul, roja y amarilla",
      "moneda": "Cambió todo su dinero a Rupia",
      "geografia": "Visitó país con una grande llanura",
      "caracteristicas": "Golfo de Mannar",
      "industrias": "La ciudad a la que se fue se caracteriza por su industria de citronela",
      "animales": "Langur",
      "etnias": "Se fue a un país con distintas etnias, entre ellas: ceilanes",
      "idiomas": "La persona que busca consultó acerca de clases de los idiomas cingales y tamil",
      "arte": "Buscó información acerca de los famosos Artefactos de Veddah",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Budismo",
      "representante": "El país al que se fue es gobernado por un Presidente: Gotabaya Rajapaksa",
      "otros": "Taprobane antiguo",
      "latitud": 6.916667,
      "longitud": 79.833333,
      "descripcion": "Es la ciudad más poblada de Sri Lanka y su capital comercial. Está situada en la costa occidental de la isla en proximidades de Sri Jayawardenepura Kotte, la capital administrativa de Sri Lanka. Colombo es una ciudad vibrante plena de vida con una mezcla de arquitectura moderna, edificios coloniales y ruinas"
    },
    {
      "ciudad": "Estambul",
      "colorBandera": "Tenía una bandera en su equipaje de color rojo y blanco",
      "moneda": "Cambió todo su dinero a Lira",
      "geografia": "El sospechoso fue a un país muy cercano al Mediterraneo",
      "caracteristicas": "Mar negro y Monte Arafat",
      "industrias": "La ciudad a la que se fue se caracteriza por su industria textil",
      "animales": "Gato",
      "etnias": "Se fue a un país con distintas etnias, entre ellas: Hititas",
      "idiomas":"La persona que busca consultó acerca de clases de Turco",
      "arte": "Buscó información acerca del Gran Bazar",
      "religion": "El sospechoso buscaba información acerca de culturas y religiones. Estaba muy interesado en el Islam",
      "representante": "El país al que se fue es gobernado por un Presidente: Recep Tayyip Erdoğan",
      "otros": "Imperio Bizantino y Constantinopla",
      "latitud": 41.01,
      "longitud": 28.960278,
      "descripcion": "Antiguamente conocida como Bizancio y Constantinopla, es la ciudad más poblada de Turquía y el centro histórico, cultural y económico del país. Es una ciudad transcontinental, ubicada en el estrecho del Bósforo, que separa Europa y Asia, entre el mar de Mármara y el mar Negro."
    }
  ]
}
